from emoji import emojize

API_key = 'XXX'

start_text = emojize("  :sunny:   :sunny:   :sunny:   :sunny:   :sunny:   :sunny:   :sunny:   :sunny:    \n\
Это бот, в котором собраны виртуальные подарки от людей, неравнодушных к тебе, \
Ефим! Все мы сегодня задавались вопросом: почему мне нравится Ефим? И дали свои ответы. \n\
Жми /happy_birthday_me, чтобы их узнать!  :gift_heart:  \n\
:thumbsdown:  \
Проблемы? Рестартни бота: /r" ,use_aliases=True)

dasha_text = 'Ефим!Ты —  потрясающий. Умный и добрый, неисскаемый источник беспощадной рациональности и чувственного смысла.\
Творческий как Ван Гог.  Да и вообще красавчик :)\
Оставайся собой! Пусть каждый важный шаг будет победным, чай обязательно душистым, а разговоры задушевными.\
ГИП-ГИП-УРААА!'
